; LWOTC Needs Translation
[X2Ability_ThrowingKnifeAbilitySet]
RendTheMarkedEffectName="撕裂标记"
RendTheMarkedEffectDesc="在剩余的回合中，飞刀对所有来源的目标施加+<Ability:REND_THE_MARKED_CRIT/>暴击几率。
; End Translation

IcyWindsReserveActionName="TestLW"
IcyWindsMarkEffectName="TestLW"